<?php $__env->startSection('title'); ?>
<title>О компании</title>
<?php $__env->stopSection(); ?>
<?php $__env->startSection('headlink'); ?>
<link type="text/css" rel="stylesheet" href="<?php echo e(asset('css/terms.css?44')); ?>"/>
<?php $__env->stopSection(); ?>
<?php $__env->startSection('content'); ?>

<div class="container">
	<div class="row">
		<div class="col m3 spp--navigate">
			<ul>
				<li class="active"><a href="/terms">Условия использования</a></li>
				<li><a href="/privacy">Конфиденциальность</a></li>
			</ul>
		</div>
		<div class="col m9">
			<div class="spp--content">
				<h5>
					Условия использования
					<span class="grey-text">Дата последнего изменения: 18 апреля 2019 г.</span>
				</h5>
				<p>
					Благодарим за использование нашего сайта.
				</p>
				<p>
					Используя наши Продукты, вы соглашаетесь с настоящими Условиями. Просим вас внимательно ознакомиться с ними.
				</p>
				<h5>
					Использование Сайта
				</h5>
				<p>
					Вы должны соблюдать все правила, с которыми вам будет предложено ознакомиться при использовании Сайта.
				</p>
				<p>
					Не используйте Сайт ненадлежащим образом. В частности, не пытайтесь вмешаться в его работу или получить к нему доступ в обход стандартного интерфейса и наших инструкций. Используйте Сайт только в соответствии с нормами законодательства. Если вы будете нарушать данные условия и правила или если мы заподозрим вас в этом, мы можем приостановить или полностью закрыть вам доступ к Сайту.
				</p>
				<p>
					При работе с Сайтом вам не предоставляются права на интеллектуальную собственность ни на сам Сайт, ни на связанное с ним содержание. Последнее вы можете использовать только в том случае, если у вас есть разрешение его владельца или если такая возможность обеспечивается законодательством. Настоящие условия не предоставляют вам прав на использование логотипа нашего Сайта или использование каких-либо элементов интерфейса и брендинга. Вы не должны удалять, скрывать или изменять юридические уведомления, отображаемые на страницах Сайта.
				</p>
				<p>
					На Сайте предоставлена информация, созданная и/или загруженная третьими лицами. Последние несут за него полную ответственность. Мы проверяем содержание на предмет соответствия законодательству и нашим правилам. В случае выявления серьезных нарушений мы можем удалить или заблокировать его. Однако это не означает, что мы в обязательном порядке проверяем все материалы.
				</p>
				<h5>
					Без предупреждения удаляются задачи:
				</h5>
				<p>
					<ul>
						<li>-содержащие ненормативную лексику, личные нападки;</li>
						<li>-запрещенные законодательством Страны где опубликована задача. (Данные об их отправителях отсылаются в правоохранительные органы);</li>
						<li>-содержащие ссылку в тексте объявления на другой ресурс в сети;</li>
						<li>-повторные публикации в одно время;</li>
						<li>-об создании трудовых книжек, дипломов учебных заведений, паспортов и удостоверений личности, других документов индивидуального назначения, не подлежащих передачи другим лицам, а также бланков этих документов;</li>
						<li>-персональные обращения;</li>
						<li>-с просьбами перевести деньги на счет или благодарственные фонды.</li>
					</ul>
				</p>
				<p>
					Если вы используете наш Сайт, мы можем присылать вам уведомления, сообщения от модераторов и другие информационные материалы. В отдельных случаях вы можете при необходимости отказаться от их получения.
					Наш сайт можно использовать на мобильных устройствах в Веб-версии и/или Мобильных приложениях. Однако если вы за рулем, это может отвлечь вас и привести к нарушению правил дорожного движения, поэтому соблюдайте осторожность.
				</p>

				<h5>Ваш аккаунт Orzu</h5>

				<p>
					Для размещения какой-либо информации на нашем Сайте, вам необходим аккаунт Orzu. Вы можете создать его сами, или в некоторых случаях вам его предоставит специалист <a href="/support">технической поддержки</a>. Если вы получили аккаунт Orzu от наших специалистов, он имеет право просматривать или блокировать ваш аккаунт, а для вас могут действовать другие или дополнительные условия.
				</p>
				<p>
					Вы несете ответственность за все действия, которые выполняются на нашем сайте с помощью вашего аккаунта Orzu, а так же в нем самом. Поэтому не сообщайте пароль от вашего аккаунта посторонним, а также не используйте этот пароль в других веб-приложениях. Если вы обнаружили, что в вашем аккаунте или с помощью вашего пароля выполняются несанкционированные действия, <a href="/support">сообщите нам</a>.
				</p>
				<h5>Конфиденциальность и защита авторских прав</h5>
				<p>
					При работе с нашим Сайтом вы разрешаете нам использовать свою личную информацию в соответствии с <a href="/privacy">политикой конфиденциальности</a> Orzu Услуги. В последней изложено, для чего мы применяем эти данные и как обеспечиваем конфиденциальность пользователей при работе с сайтом.
				</p>
				<p>
					Мы проверяем все сообщения о предполагаемых нарушениях авторских прав и, руководствуясь Законом о защите авторских прав в цифровую эпоху, прекращаем действие аккаунтов, владельцы которых систематически нарушают авторские права.
				</p>
				<p>
					Мы предоставляем владельцам авторских прав всю информацию, необходимую для контроля за использованием их интеллектуальной собственности в Интернете. Если вы считаете, что третье лицо нарушает ваши права, вы можете отправить нам соответствующее уведомление, а также узнать о том, как Orzu обрабатывает такие сообщения.
				</p>
				<h5>Ваше содержание на Сайте</h5>
				<p>
					Наш сайт позволяет вам загружать и добавлять содержание. При этом все права на интеллектуальную собственность в отношении этих материалов остаются у их владельца. Проще говоря, все, что было вашим, таковым и останется.
				</p>
				<p>
					Наши системы автоматически анализируют ваш контент (в т. ч. электронные письма), чтобы предоставлять информацию, полезную вам. Это могут быть отобранные для вас результаты поиска, объявления о задачах и другие данные. Кроме того, такой анализ помогает выявлять спам и вредоносные программы. Он выполняется во время отправки, получения и хранения контента.
				</p>
				<p>
					Общедоступные данные вашего аккаунта Orzu (имя и фото в профиле), а также сведения о действиях, которые вы совершаете в сервисах Orzu или во внешних приложениях, связанных с вашим аккаунтом (например, об отзывах, комментариях и кнопка Спасибо), могут быть использованы нами в коммерческих целях, в том числе в рекламе. Вы сами выбираете, какая информация является общедоступной. Например, можно запретить использование в рекламе вашего имени и фотографии.
				</p>
				<h5>Ответственность применительно к Сайту</h5>
				<p>
					Ни при каких обстоятельствах Orzu, не несет ответственность за непредвиденный ущерб или убытки.
				</p>
				<p>
					Мы понимаем, что в некоторых странах у вас как у потребителя могут быть дополнительные законные права. Если вы применяете Orzu в личных целях, то представленные и дополнительные Условия использования не накладывают дополнительных ограничений на ваши юридические права как потребителя, если последние не обусловлены контрактом.
				</p>

				<h5>О данных Условиях использования</h5>
				<p>
					Мы оставляем за собой право изменять эти или дополнительные Условия использования в случае внесения поправок в законодательство или обновления Сайта. Вам необходимо регулярно отслеживать информацию о таких корректировках. Изменения не имеют обратного действия и вступают в силу не ранее четырнадцати дней с момента публикации. Если вы не согласны с изменениями в условиях использования Сайта, вы должны прекратить работу с ним.
					Если вы нарушаете данные условия и мы не предпринимаем немедленных действий, это не означает, что мы не намерены отстаивать свои права в будущем (в том числе предпринимать определенные действия).
				</p>
				<p>
					Если одно из положений данных условий утратит силу, это не повлияет на легитимность остальных положений.
				</p>
				<p>
					Вы имеете право оспорить или обсудить/уточнить некоторые пункты в Условии использования у наших юристов <a href="#" class="link2">по почте</a>
				</p>
			</div>
		</div>
	</div>
</div>

<?php echo $__env->make('parts.footer', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?>
<?php $__env->stopSection(); ?>
<?php $__env->startSection('footlink'); ?>
<script type="text/javascript" src="<?php echo e(asset('js/terms.js')); ?>"></script>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('base', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /var/www/u0668441/data/www/orzu.org/resources/views/terms.blade.php ENDPATH**/ ?>